{
  "2200511240": "https://drive.google.com/file/d/19yRcUJmLhhqnWyEyZAhnjb0cYLhAX18e/view?usp=drivesdk",
  "Heading": "Content",
  "Edades permitidas para estudiar Básica Superior:": "💡Para poder estudiar la Básica Superiro es importante tener 15 años en adelante, menores de 15 años no pueden estudiar en esta modalidad de estudio virtual intensivo.",
  "Edades permitidas para estudiar el Bachillerato:": "💡Para poder estudiar el Bachillerato es importante tener 18 años en adelante, menores de 18 años no pueden estudiar en esta modalidad de estudio virtual intensivo.",
  "Requisitos y documentación para matrícula de (8vo o Octavo año):": "💡 Mayores de 15 años.\n- Copia a color de la cédula y la papeleta de votación actual.\n- Copia de la planilla de luz.\n- Certificado de primaria.",
  "Requisitos y documentación para matrícula de (9no o Noveno año):": "💡Mayores de 15 años.\n- Copia a color de la cédula y la papeleta de votación actual. \n- Copia de la planilla de luz. \n- Certificado de primaria. \n- Certificado de matrícula y promoción de 8vo. ",
  "Requisitos y documentación para matrícula de (10mo o Décimo año):": "💡Mayores de 15 años.\n- Copia a color de la cédula y la papeleta de votación actual.\n- Copia de la planilla de luz. \n- Certificado de primaria. \n- Certificado de matrícula y promoción de 8vo. \n- Certificado de matrícula y promoción de 9no",
  "Requisitos y documentación para matrícula de (1ro BGU o Primero de Bacillerato):": "💡Mayores de 18 años.\n- Copia a color de la cédula y la papeleta de votación actual.\n- Copia de la planilla de luz. \n- Certificado de primaria. \n- Certificado de matrícula y promoción de 8vo. \n- Certificado de matrícula y promoción de 9no. \n- Certificado de matrícula y promoción de 10mo.\n- Original o copia del listado legalizado o certificado de las 100h o 200h del campo de acción o programa de participación estudiantil.",
  "Requisitos y documentación para matrícula de (2do BGU O Segundo de Bacillerato)": "💡Mayores de 18 años.\n- Copia a color de la cédula y la papeleta de votación actual. \n- Copia de la planilla de luz. \n- Certificado de primaria \n- Certificado de matrícula y promoción de 8vo. \n- Certificado de matrícula y promoción de 9no. \n- Certificado de matrícula y promoción de 10mo. \n- Certificado de matrícula y promoción de 1ro BGU.\n- Original o copia del listado legalizado o certificado de las 100h o 200h del campo de acción o programa de participación estudiantil.",
  "Requisitos y documentación para matrícula de (3ro o Tercero de Bacillerato):": "💡Mayores de 18 años.\n- Copia a color de la cédula y la papeleta de votación actual. \n- Copia de la planilla de luz. \n- Certificado de primaria \n- Certificado de matrícula y promoción de 8vo. \n- Certificado de matrícula y promoción de 9no. \n- Certificado de matrícula y promoción de 10mo. \n- Certificado de matrícula y promoción de 1ro BGU. \n- Certificado de matrícula y promoción de 2DO BGU. \n- Certificado de matrícula y promoción de 3RO BGU. \n- Original o copia del listado legalizado o certificado de las 100h o 200h del campo de acción o programa de participación estudiantil.",
  "Valores, precios o costos de la matrícula y pensión:": "👉 Aplica para Básica Superior y Bachillerato.\n\n✅ MATRÍCULA $30\n✅ MENSUALIDAD $30\n\n\n💡 El valor de la matrícula es un solo pago al inicio de cada periodo académico, incluye el pago del acceso ilimitado a la plataforma virtual más los libros digitales y acompañamiento personalizado 24/7, las mensualidades se cancelan los primeros 5 días de cada mes.",
  "Información Centros de Atención, Sedes y Matriz:": "🏬 Orellana: Loja 2404 y Enrique Castillo\nContacto: 0998484256 – Ing. Carlos Ronquillo Frías\nHorario de atención: 8:30 am – 6 pm\n\n🏬 Guayaquil: Pedro Carbo y Víctor Manuel Rendon frente a la iglesia de la Merced, Edificio ITB\nContacto: 0991546607 – Ing. Carlos Ronquillo González\nHorario de atención: 9 am – 5 pm\n\n🏬 Sto. Domingo: Av. Quito y Río Blanco frente a la Casa de la Cultura, diagonal al Supermaxi, 1er piso\noficina 1B\nContactos: 0939911432 - Lcda. Jenny Gutierrez / 0990886121 - Lcda. Angie Torres\nHorario de atención: 8:30 am – 5 pm\n\n🏬 Quito – Tumbaco: Fray Gonzalo de Vera Oe1-140 entre Eugenio Espejo y Gonzalo Pizarro, planta baja.\nContacto: 0999446832 – Lcda. Jenny Daul\n\n🏬 Azogues: Azuay y Ayacucho frente a la distribuidora ZHUMIR, 2do piso Coordinación I.C.P.C\nContacto: 0998248140 – Lcda. Martha Arizaga\n\n🏬 Cañar: Sector 5 esquinas edif. Multicentro color, 2do piso Coordinación I.C.P.C.\nContacto: 0998248140 – Lcda. Martha Arizaga\n\n🏬 Cuenca: Mariscal Sucre 5-84 y Hermano Miguel, Coordinación I.C.P.C.\nContacto: 0998248140 – Lcda. Martha Arizaga\n\n🏬 Gualaceo: Edif. DARFAMED, 3er piso Coordinación I.C.P.C\nContacto: 0998248140 – Lcda. Martha Arizaga\n\n🏬 Paute: Edificio Lauren Marie, 2do piso Coordinación I.C.P.C\nContacto: 0998248140 – Lcda. Martha Arizaga\n\n🏬 Ibarra: Calle Sánchez y Cifuentes 4-69 y Borrero, Centro ABBA.\nContacto: 0992832533 – Ing. Armando Salas\n\n🏬 Loja: Calle 10 de Agosto y 18 de Noviembre, Centro Comercial Valto, 2do piso.\nContacto: 0967700028 – Ing. Gabriela Diaz.",
  "Casos especiales de documentación:": "Si el alumno presenta casos complicados de documentación, reconocimiento de estudio, examen de ubicación, expediente académico incompleto, validación de documentación se lo dirige directamente con la compañera Jenny Gutierrez, Secretaria General. Whatsapp: https://api.whatsapp.com/send/?phone=593939911432&text&type=phone_number&app_absent=0",
  "Cuentas oficiales para pagos o transferencias de la Institución:": "El pago de los valores de matrícula y pensiones, se deben depositar o transferir solo a las cuentas oficiales de la\nInstitución:\n\n✅ Banco del Pichincha:\n      Cuenta Corriente: 2100294004\n      Cuenta de Ahorros: 2207567001\n      Cuenta de Ahorros: 2205295387\n\n✅ Banco de Guayaquil:\n      Cuenta Corriente: 44508559\n\nEn caso de que se acerque a cancelar en la matriz el alumno debe cancelar los valores en el Departamento\nFinanciero.",
  "Me da temor, he sido estafado ¿cómo confió de que su colegio es legal?": "Se debe enviar la Resolución Ministerial de funcionamiento, mencionarle que estamos avalados por el Ministerio de Educación, que somos un colegio con más de 20 años de experiencia con Resolución Ministerial: https://drive.google.com/file/d/1-YbaJnofXQ5yN9TTyC_EU8PcK-VCpbst/view Puedes consultar el título de un alumno recién graduado. https://servicios.educacion.gob.ec/titulacion25-web/faces/paginas/consulta-titulos-refrendados.xhtml Ejemplo: Estudiante graduado: Velez Vergara Marlon David - Número de cédula a consultar: 2200514772 ",
  "¿Cuál es el costo, precio o inversión de estudio para poder estudiar?": "Bachillerato intensivo acelerado para adultos de 18 años en adelante.\n✅MATRÍCULA $35 \n✅MENSUALIDAD $54\nBachillerato ordinario para adolescentes de 11 a 17 años.\n✅MATRÍCULA $70\n✅MENSUALIDAD $70\nEl valor de la matrícula es un solo pago al inicio de cada periodo académico, incluye el pago del acceso ilimitado a la plataforma virtual más los libros digitales y acompañamiento personalizado 24/7, las mensualidades se cancelan los primeros 5 días de cada mes.\nContáctanos para recibir descuentos especiales y más beneficios.",
  "El título que otorga su institución ¿Son validados por la Senescyt?": "La Senescyt solo valida los títulos de tercer nivel, los estudios secundarios o el título de bachiller es validado por el Ministerio de Educación.",
  "*¿Como puedo verificar las promociones de los cursos aprobados en el Sistema del Gobierno?": "Los certificados de promoción de 8vo a 2do año de bachillerato cursados en la modalidad de estudio del bachillerato intensivo acelerado no se reflejan en el Sistema CAS del Ministerio de Educación, los documentos que avale tales cursos solo serán las promociones legalizadas en el Distrito de Educación competente, solo una vez que se titule el alumno podrá verificar el registro de su título en el mismo Sistema títulos de bachiller",
  "El título que otorga su institución ¿si me permitirá estudiar en la Universidad?": "Efectivamente con el título de bachiller en ciencias generales que obtendrá en nuestra institución, le permitirá estudiar o escoger la carrera que desee en cualquier universidad.",
  "El título que otorga su institución ¿si me permitirá validar mis estudios en otro país?": "Puede validar su bachillerato o el título de bachiller con los países que el Ecuador posee convenios. En caso de que pueda validar su título de bachiller nuestra institución le puede ayudar con el apostillamiento de las promociones cursadas en nuestro colegio, el título y el acta de grado por un valor adicional de $20, adicional se le debe solicitar los datos de envió para hacerle llegar sus documentos. Se debe consultar con la compañera Jenny Gutierrez, Secretaría General para que revise el Convenio Andrés Bello con previa consulta al Distrito de Educación.",
  "¿Puedo matricularme sin presentar mis documentos y entregarlos después?": "Si se puede matricular al estudiante siempre y cuando se le haga llegar el acta de compromiso del expediente académico con 15 días hábiles de plazo máximo un mes. - El acta de compromiso es la evidencia ante el Distrito de Educación de que el alumno fue notificado sobre sus documentos pendiente y nos deslinda de cualquier responsabilidad ante el estudiante. - Siempre se debe consultar con el Departamento de Secretaría el plazo máximo a disponer para la entrega de documentación. \nLa entrega del expediente académico es de suma importancia para el proceso de titulación, en caso de no realizar la entrega de los documentos el alumno no podrá graduarse.",
  "¿Cómo retiro mis documentos del colegio anterior?": "El alumno debe presentar el oficio dirigido a nombre del rector del Colegio anterior más la solicitud de cupo otorgada por nuestra institución educativa. La solicitud de cupo se otorgará una vez que genere su matrícula. En caso de que el alumno disponga su documentación en varias instituciones, deberá realizar la misma gestión en cada institución que haya cursado.",
  "¿Dónde gestiono mi certificado de primaria?": "Los alumnos que aprobaron la escuela del año 2010 en adelante se tramita el certificado de promoción de 7mo año de EGB directamente en la Escuela que aprobó. - Los alumnos que aprobaron la escuela hasta el año 2009, se tramita el certificado de primaria en el Distrito de Educación de la ciudad a la cual pertenecía la Escuela en la que aprobó el 7mo año de EGB. - Se debe tomar en cuenta los alumnos de años antiguos, antes la educación primaria se concluía solo hasta sexto grado. - Se le puede ayudar al prospecto con el oficio para que pueda gestionar el certificado de primaria o la promoción de 7mo año de EGB. - En caso de que el alumno no posea ninguno de los 2 documentos se puede gestionar el examen de ubicación en el Distrito de Educación más cercano al lugar de residencia del estudiante.",
  "¿Dónde gestiono mis documentos si la institución educativa en la que aprobé ciertos cursos desapareció?": "Si la institución educativa desaparecida es fiscal, particular o fiscoisional se puede tramitar los documentos en el Distrito de la ciudad a la cual pertenecía el colegio o la escuela, en casos de colegio ilegales, es imposible recuperar la documentación. En tal caso debe retomar sus estudios desde el curso que no posee la documentación.",
  "¿Dónde entrego mis documentos?": "Si el alumno es de la ciudad del Coca se puede acercar directamente a la oficina del Departamento de Secretaría Matriz. - Si el alumno reside en una de las ciudades de algún Centro de Atención puede entregar sus documentos el Centro de Atención correspondiente, una vez que su documentación haya sido validada por el asesor. (El asesor valida la documentación previa confirmación con el Departamento de Secretaría). - Si el alumno no se encuentra cerca a ningún Centro de Atención o desea enviar la documentación por Servientrega directamente a la matriz, una vez que haya sido validada toda la documentación por su asesor correspondiente.\nDatos de envió de documentación \nNombres y Apellidos: Indira Katty Gutierrez Grefa /Auxiliar de Secretaría Matriz \nC.I.: 2200405203 \nContacto: 0959005452\nDirección: Barrio 24 de mayo, calle Loja No 24 -04 y Enrique Castillo. Edificio de 4 pisos color verde. Orellana – El Coca ",
  "¿Si soy extranjero o estudie en el extranjero como válido mis estudios dentro del país?": "Se debe realizar el proceso de homologación o reconocimiento de estudios en el Distrito Loreto – Orellana presentando todos los boletines de calificaciones o certificados académicos de todos los años cursados en las entidades educativas del otro país más el pasaporte.",
  "¿Si solo tengo el título artesanal puedo validar mis estudios hasta el 10mo año de educación básica superior?": "Si el alumno dispone de un título artesanal otorgado hasta el año 2003, puede aplicar al examen de ubicación en el Distrito Loreto – Orellana, una vez aprobado el mismo podrá matricularse al 1er año de bachillerato. - Si el alumno posee un título otorgado después del 2003, debe matricularse directamente al 8vo año de educación básica superior presentando el certificado de primaria. (Desde el 2003 los centros artesanales dentro de su malla curricular no contemplan la asignatura de matemáticas, motivo por el cual el Distrito no válida los títulos artesanales).",
  "Los valores mencionados no van acorde a mi presupuesto ¿cómo me puede ayudar soy una persona de bajos recursos y en verdad estoy muy interesado en culminar mis estudios en su institución?": "Después de haber mediado los valores con el alumno y a pesar de ello no se llega a ningún acuerdo, se le dará a conocer al prospecto que una vez matriculado, tan solo cancelando el valor de la matrícula de $30 para el bachillerato intensivo o $34,12 para el bachillerato ordinario, podrá aplicar a una beca una vez que haya cumplido con los requisitos solicitados y el previo análisis realizado por el Departamento DECE. (El asesor debe gestionar que el Departamento DECE se contacte con el prospecto)",
  "¿Puedo solicitar el cambio de curso en caso de que pueda gestionar la promoción del curso al que me estoy matriculando? ¿Por qué no estoy seguro si lo aprobé o no?": "El alumno solo puede gestionar el cambio de curso los primeros 15 días después de haber iniciado el periodo académico.",
  "¿Puede ayudarme con un certificado de matrícula o certificado de estudio después de inscribirme?": "Se puede solicitar al Departamento de Secretaría el certificado de matrícula provisional o certificado de estudio con previa cancelación de $3 a las cuentas oficiales de la institución por parte del alumno.",
  "¿Puedo acercarme al Centro de Atención que me menciona?": "En caso de que el alumno decida acercarse al Centro de Atención más cercano se le agendará una cita con la secretaria o el Promotor de cada Centro para lo cual se le solicitará el día, fecha y hora. Se debe dar seguimiento al prospecto hasta que concluya su matrícula.",
  "¿El Colegio posee plataforma de estudio o página web oficial?": "Si el colegio posee una plataforma educativa basada en Moodle con la siguiente dirección ( colegiopceirafaelgaleth.com )",
  "¿Cúales son las redes sociales del colegio?": "La redes sociales del colegio son las siguientes: Facebook: https://www.facebook.com/colegiorafaelgaleth Instagram: https://www.instagram.com/colegiopceirafaelgaleth Tik Tok: https://www.tiktok.com/@rafaelgalethmatriz",
  "¿Existen descuentos u ofertas especiales?": "El prospecto podrá obtener un descuento del 10% sobre el valor total del período académico si realiza el pago anticipado de la matrícula y las mensualidades.",
  "¿Posee convenios institucionales?": "El Colegio Rafael Galeth posee convenios de educación superior con el Instituto Técnológico Bolivario ITB ( https://itb.edu.ec ) de la ciudad de Guayaquil, Conduce Ecuador ( https://conducecuador.itb.edu.ec ) y la Universidad Bolivariana del Ecuado UBE ( https://ube.edu.ec ).",
  "Docentes/Profesores del colerio Rafael Galeth modalidad Instensiva": "Ing. Roxana Vélez: Lenguaje y Literatura. Ing. Wendy Charfuelan: Ciencias Naturales. Lic. Mileidy Trujillo: Estudios Sociales. Tlgo. Stalin Sarango: Informática. Lic. Adriana Roda:  Inglés. Ing. Rocio Rezabala: Matemáticas."
}